Tekla.Structures.DrawingInternal.dotGrSurfacing_t


Tekla.Structures.DrawingInternal.dotGrSurfacing_t.ModelObject


Tekla.Structures.DrawingInternal.dotGrSurfacing_t.SurfacingAttributes


Tekla.Structures.DrawingInternal.dotGrSurfacing_t.ToStruct(Tekla.Structures.Drawing.Surfacing)


Tekla.Structures.DrawingInternal.dotGrSurfacing_t.FromStruct(Tekla.Structures.Drawing.Surfacing)
